Repository: superuser404notfound/AetherPlayer
Catalog: Sources/Shared/Resources/Localizable.xcstrings
Source language: en
Languages: cs, da, de, el, es, fi, fr, hr, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, tr, uk, zh_hans, zh_hant

source: Re-encodes to FLAC, which stays bit-perfect and keeps 7.1 whole. Best for headphones and built-in speakers; a receiver or soundbar that only accepts a Dolby bitstream will fall back to stereo.
cs: Překóduje do FLAC, který zůstává bit-perfect a zachová 7.1 celé. Nejlepší pro sluchátka a vestavěné reproduktory; receiver nebo soundbar, který přijímá pouze bitstream Dolby, přejde na stereo.
da: Omkoder til FLAC, som forbliver bitperfekt og bevarer 7.1 intakt. Bedst til hovedtelefoner og indbyggede højttalere. En receiver eller soundbar, der kun accepterer en Dolby-bitstream, falder tilbage til stereo.
de: Codiert in FLAC um, das bitgenau bleibt und 7.1 vollständig erhält. Am besten für Kopfhörer und eingebaute Lautsprecher. Ein Receiver oder eine Soundbar, die nur einen Dolby-Bitstream akzeptiert, fällt auf Stereo zurück.
el: Επανακωδικοποιεί σε FLAC, που παραμένει bit-perfect και διατηρεί ακέραιο το 7.1. Ιδανικό για ακουστικά και ενσωματωμένα ηχεία· ένας δέκτης ή soundbar που δέχεται μόνο bitstream Dolby θα επιστρέψει σε στερεοφωνικό.
es: Recodifica a FLAC, que conserva cada bit y mantiene el 7.1 completo. Ideal para auriculares y altavoces integrados; un receptor o barra de sonido que solo acepte un bitstream Dolby pasará a estéreo.
fi: Koodaa uudelleen FLAC-muotoon, joka säilyy bitintarkkana ja pitää 7.1:n ehjänä. Paras kuulokkeille ja sisäänrakennetuille kaiuttimille; vastaanotin tai soundbar, joka hyväksyy vain Dolby-bitstreamin, palaa stereoon.
fr: Réencode en FLAC, qui reste fidèle au bit près et conserve le 7.1 intact. Idéal pour un casque et les haut-parleurs intégrés ; un amplificateur ou une barre de son qui n’accepte qu’un bitstream Dolby basculera en stéréo.
hr: Ponovno kodira u FLAC, koji ostaje bit-perfect i zadržava cijeli 7.1. Najbolje za slušalice i ugrađene zvučnike; risiver ili soundbar koji prihvaća samo Dolby bitstream prebacit će se na stereo.
hu: FLAC-ra kódolja újra, ami bitpontos marad, és a 7.1-et egészben megőrzi. Fejhallgatóhoz és beépített hangszórókhoz a legjobb; az a vevő vagy hangprojektor, amely csak Dolby bitstreamet fogad, sztereóra vált vissza.
it: Ricodifica in FLAC, che resta bit-perfect e mantiene il 7.1 intero. Ideale per cuffie e altoparlanti integrati; un ricevitore o una soundbar che accetta solo un bitstream Dolby passerà allo stereo.
ja: FLACに再エンコードします。ビット単位で完全に一致し、7.1もそのまま保たれます。ヘッドフォンや内蔵スピーカーに最適です。Dolbyビットストリームしか受け付けないレシーバーやサウンドバーでは、ステレオにフォールバックします。
ko: FLAC로 다시 인코딩하며, 비트 단위로 동일하게 유지되고 7.1을 그대로 보존합니다. 헤드폰과 내장 스피커에 가장 적합합니다. Dolby 비트스트림만 받는 리시버나 사운드바는 스테레오로 전환됩니다.
nb: Koder om til FLAC, som forblir bitperfekt og beholder 7.1 intakt. Best for hodetelefoner og innebygde høyttalere. En mottaker eller lydplanke som bare godtar en Dolby-bitstrøm, faller tilbake til stereo.
nl: Codeert opnieuw naar FLAC, dat bitperfect blijft en 7.1 intact houdt. Het best voor koptelefoons en ingebouwde luidsprekers. Een receiver of soundbar die alleen een Dolby-bitstream accepteert, valt terug op stereo.
pl: Przekodowuje do FLAC, który pozostaje bit-perfect i zachowuje pełne 7.1. Najlepsze dla słuchawek i wbudowanych głośników; amplituner lub soundbar akceptujący tylko strumień Dolby przełączy się na stereo.
pt_br: Recodifica para FLAC, que permanece bit-perfect e mantém o 7.1 inteiro. Ideal para fones de ouvido e alto-falantes integrados; um receiver ou soundbar que aceita apenas bitstream Dolby volta para estéreo.
pt_pt: Recodifica para FLAC, que permanece bit-perfect e mantém o 7.1 inteiro. Ideal para auscultadores e colunas integradas; um recetor ou barra de som que apenas aceite bitstream Dolby recorre a estéreo.
ro: Recodează în FLAC, care rămâne bit-perfect și păstrează 7.1 întreg. Ideal pentru căști și boxele încorporate; un receiver sau soundbar care acceptă doar un flux Dolby va reveni la stereo.
ru: Перекодирует в FLAC: без потерь и с сохранением 7.1 целиком. Лучше всего для наушников и встроенных динамиков; ресивер или саундбар, принимающий только битстрим Dolby, переключится на стерео.
sk: Prekóduje do FLAC, ktorý zostáva bit-perfect a zachová 7.1 celé. Najlepšie pre slúchadlá a vstavané reproduktory; receiver alebo soundbar, ktorý prijíma iba bitstream Dolby, prejde na stereo.
sv: Kodar om till FLAC, som förblir bitperfekt och behåller 7.1 intakt. Bäst för hörlurar och inbyggda högtalare. En receiver eller soundbar som bara accepterar en Dolby-bitström faller tillbaka på stereo.
tr: FLAC'a yeniden kodlar; bit düzeyinde birebir kalır ve 7.1'i bozmadan korur. Kulaklıklar ve dahili hoparlörler için en iyisidir; yalnızca Dolby bit akışı kabul eden bir alıcı veya soundbar stereoya geri düşer.
uk: Перекодовує у FLAC: без втрат і зі збереженням 7.1 повністю. Найкраще для навушників і вбудованих динаміків; ресивер або саундбар, що приймає лише бітстрім Dolby, переключиться на стерео.
zh_hans: 重新编码为 FLAC，可保持比特级无损并完整保留 7.1。最适合耳机和内置扬声器；仅接受 Dolby 比特流的接收器或条形音箱会回退为立体声。
zh_hant: 重新編碼為 FLAC，可維持位元級無損並完整保留 7.1。最適合耳機和內建喇叭；僅接受 Dolby 位元串流的接收器或 Soundbar 會退回為立體聲。

source: Recent
cs: Nedávné
da: Seneste
de: Zuletzt geöffnet
el: Πρόσφατα
es: Recientes
fi: Viimeisimmät
fr: Récents
hr: Nedavno
hu: Legutóbbiak
it: Recenti
ja: 最近使った項目
ko: 최근 항목
nb: Nylige
pl: Ostatnie
pt_br: Recentes
pt_pt: Recentes
ro: Recente
ru: Недавние
sk: Nedávne
sv: Senaste
tr: Son Kullanılanlar
uk: Нещодавні
zh_hans: 最近项目
zh_hant: 最近項目

source: Regular
cs: Normální
da: Normal
de: Normal
el: Κανονικό
es: Normal
fi: Normaali
fr: Normal
hr: Obično
hu: Normál
it: Normale
ja: レギュラー
ko: 보통
nb: Normal
nl: Normaal
pl: Zwykła
pt_br: Normal
pt_pt: Normal
ro: Normal
ru: Обычный
sk: Normálne
sv: Normal
tr: Normal
uk: Звичайний
zh_hans: 常规
zh_hant: 正常

source: Release to load
cs: Pusťte pro načtení
da: Slip for at indlæse
de: Zum Laden loslassen
el: Αφήστε για φόρτωση
es: Suelta para cargar
fi: Vapauta ladataksesi
fr: Relâchez pour charger
hr: Otpustite za učitavanje
hu: Engedje el a betöltéshez
it: Rilascia per caricare
ja: 放すと読み込みます
ko: 놓으면 불러오기
nb: Slipp for å laste inn
nl: Laat los om te laden
pl: Upuść, aby wczytać
pt_br: Solte para carregar
pt_pt: Largue para carregar
ro: Eliberați pentru a încărca
ru: Отпустите для загрузки
sk: Pustite na načítanie
sv: Släpp för att läsa in
tr: Yüklemek için bırakın
uk: Відпустіть, щоб завантажити
zh_hans: 松开以载入
zh_hant: 放開以載入

source: Repeat: all tracks in folder
cs: Opakovat: všechny stopy ve složce
da: Gentag: alle numre i mappen
de: Wiederholen: alle Titel im Ordner
el: Επανάληψη: όλα τα κομμάτια του φακέλου
es: Repetir: todas las pistas de la carpeta
fi: Kertaus: kaikki kansion raidat
fr: Répéter : tous les morceaux du dossier
hr: Ponavljanje: svi zapisi u mapi
hu: Ismétlés: a mappa összes száma
it: Ripeti: tutti i brani nella cartella
ja: リピート：フォルダ内のすべてのトラック
ko: 반복: 폴더의 모든 트랙
nb: Gjenta: alle spor i mappen
nl: Herhalen: alle nummers in map
pl: Powtarzaj: wszystkie ścieżki w folderze
pt_br: Repetir: todas as faixas da pasta
pt_pt: Repetir: todas as faixas da pasta
ro: Repetare: toate piesele din dosar
ru: Повтор: все треки в папке
sk: Opakovať: všetky stopy v priečinku
sv: Upprepa: alla spår i mappen
tr: Tekrarla: klasördeki tüm parçalar
uk: Повтор: усі доріжки в папці
zh_hans: 重复：文件夹中的所有曲目
zh_hant: 重複：檔案夾中的所有曲目

source: Repeat: current track
cs: Opakovat: aktuální stopu
da: Gentag: aktuelt nummer
de: Wiederholen: aktueller Titel
el: Επανάληψη: τρέχον κομμάτι
es: Repetir: pista actual
fi: Kertaus: nykyinen raita
fr: Répéter : morceau en cours
hr: Ponavljanje: trenutni zapis
hu: Ismétlés: aktuális szám
it: Ripeti: brano corrente
ja: リピート：現在のトラック
ko: 반복: 현재 트랙
nb: Gjenta: gjeldende spor
nl: Herhalen: huidig nummer
pl: Powtarzaj: bieżącą ścieżkę
pt_br: Repetir: faixa atual
pt_pt: Repetir: faixa atual
ro: Repetare: pista curentă
ru: Повтор: текущий трек
sk: Opakovať: aktuálnu stopu
sv: Upprepa: aktuellt spår
tr: Tekrarla: geçerli parça
uk: Повтор: поточна доріжка
zh_hans: 重复：当前曲目
zh_hant: 重複：目前曲目

source: Repeat: off
cs: Opakování: vypnuto
da: Gentag: fra
de: Wiederholen: aus
el: Επανάληψη: ανενεργή
es: Repetir: desactivado
fi: Kertaus: pois
fr: Répéter : désactivé
hr: Ponavljanje: isključeno
hu: Ismétlés: ki
it: Ripeti: non attivo
ja: リピート：オフ
ko: 반복: 끔
nb: Gjenta: av
nl: Herhalen: uit
pl: Powtarzanie: wyłączone
pt_br: Repetir: desativado
pt_pt: Repetir: desativado
ro: Repetare: dezactivată
ru: Повтор: выкл.
sk: Opakovanie: vypnuté
sv: Upprepa: av
tr: Tekrarla: kapalı
uk: Повтор: вимк.
zh_hans: 重复：关
zh_hant: 重複：關

source: Reset
cs: Resetovat
da: Nulstil
de: Zurücksetzen
el: Επαναφορά
es: Restablecer
fi: Nollaa
fr: Réinitialiser
hr: Resetiraj
hu: Visszaállítás
it: Reimposta
ja: リセット
ko: 초기화
nb: Nullstill
nl: Resetten
pl: Zresetuj
pt_br: Redefinir
pt_pt: Repor
ro: Resetează
ru: Сбросить
sk: Resetovať
sv: Återställ
tr: Sıfırla
uk: Скинути
zh_hans: 重置
zh_hant: 重置

source: Reset Audio Delay
cs: Resetovat zpoždění zvuku
da: Nulstil lydforsinkelse
de: Audioverzögerung zurücksetzen
el: Επαναφορά καθυστέρησης ήχου
es: Restablecer retraso de audio
fi: Nollaa äänen viive
fr: Réinitialiser le décalage audio
hr: Resetiraj kašnjenje zvuka
hu: Hangkésleltetés visszaállítása
it: Reimposta ritardo audio
ja: オーディオ遅延をリセット
ko: 오디오 지연 초기화
nb: Nullstill lydforsinkelse
nl: Audiovertraging resetten
pl: Zresetuj opóźnienie dźwięku
pt_br: Redefinir atraso do áudio
pt_pt: Repor atraso do áudio
ro: Resetează întârzierea audio
ru: Сбросить задержку звука
sk: Resetovať oneskorenie zvuku
sv: Återställ ljudfördröjning
tr: Ses Gecikmesini Sıfırla
uk: Скинути затримку звуку
zh_hans: 重置音频延迟
zh_hant: 重置音訊延遲

source: Resolution
cs: Rozlišení
da: Opløsning
de: Auflösung
el: Ανάλυση
es: Resolución
fi: Tarkkuus
fr: Résolution
hr: Rezolucija
hu: Felbontás
it: Risoluzione
ja: 解像度
ko: 해상도
nb: Oppløsning
nl: Resolutie
pl: Rozdzielczość
pt_br: Resolução
pt_pt: Resolução
ro: Rezoluție
ru: Разрешение
sk: Rozlíšenie
sv: Upplösning
tr: Çözünürlük
uk: Роздільність
zh_hans: 分辨率
zh_hant: 解析度

source: Resuming from %@
cs: Pokračování od %@
da: Genoptager fra %@
de: Fortsetzen bei %@
el: Συνέχεια από %@
es: Reanudando desde %@
fi: Jatketaan kohdasta %@
fr: Reprise à %@
hr: Nastavlja se od %@
hu: Folytatás innen: %@
it: Ripresa da %@
ja: %@から再開します
ko: %@부터 재개합니다
nb: Fortsetter fra %@
nl: Hervatten vanaf %@
pl: Wznawianie od %@
pt_br: Retomando de %@
pt_pt: A retomar de %@
ro: Se reia de la %@
ru: Продолжение с %@
sk: Pokračovanie od %@
sv: Återupptar från %@
tr: %@ konumundan devam ediliyor
uk: Продовження з %@
zh_hans: 从 %@ 继续播放
zh_hant: 從 %@ 繼續播放

source: Reveal Diagnostics Log in Finder
cs: Zobrazit diagnostický protokol ve Finderu
da: Vis diagnosticeringslog i Finder
de: Diagnoseprotokoll im Finder zeigen
el: Εμφάνιση αρχείου καταγραφής διαγνωστικών στο Finder
es: Mostrar registro de diagnóstico en el Finder
fi: Näytä diagnostiikkaloki Finderissä
fr: Afficher le journal de diagnostic dans le Finder
hr: Prikaži dnevnik dijagnostike u Finderu
hu: Diagnosztikai napló megjelenítése a Finderben
it: Mostra log di diagnostica nel Finder
ja: 診断ログをFinderで表示
ko: Finder에서 진단 로그 보기
nb: Vis diagnoselogg i Finder
nl: Toon diagnoselogboek in Finder
pl: Pokaż dziennik diagnostyczny w Finderze
pt_br: Mostrar registro de diagnóstico no Finder
pt_pt: Mostrar registo de diagnóstico no Finder
ro: Arată jurnalul de diagnosticare în Finder
ru: Показать журнал диагностики в Finder
sk: Zobraziť diagnostický záznam vo Finderi
sv: Visa diagnostiklogg i Finder
tr: Tanılama Günlüğünü Finder'da Göster
uk: Показати журнал діагностики у Finder
zh_hans: 在“访达”中显示诊断日志
zh_hant: 在 Finder 中顯示診斷記錄

source: Sample format
cs: Formát vzorků
el: Μορφή δειγμάτων
es: Formato de muestra
fi: Näytemuoto
fr: Format d’échantillon
hr: Format uzorka
hu: Mintaformátum
it: Formato campioni
ja: サンプルフォーマット
ko: 샘플 형식
nb: Samplingsformat
nl: Sampleformaat
pl: Format próbek
pt_br: Formato de amostra
pt_pt: Formato de amostra
ro: Format eșantion
ru: Формат сэмплов
sk: Formát vzoriek
sv: Samplingsformat
tr: Örnek biçimi
uk: Формат семплів
zh_hans: 采样格式
zh_hant: 取樣格式

source: Sample rate
cs: Vzorkovací frekvence
da: Samplingsfrekvens
de: Abtastrate
el: Ρυθμός δειγματοληψίας
es: Frecuencia de muestreo
fi: Näytteenottotaajuus
fr: Fréquence d’échantillonnage
hr: Frekvencija uzorkovanja
hu: Mintavételi frekvencia
it: Frequenza di campionamento
ja: サンプルレート
ko: 샘플링 레이트
nb: Samplingsfrekvens
nl: Samplefrequentie
pl: Częstotliwość próbkowania
pt_br: Taxa de amostragem
pt_pt: Taxa de amostragem
ro: Rată de eșantionare
ru: Частота дискретизации
sk: Vzorkovacia frekvencia
sv: Samplingsfrekvens
tr: Örnekleme hızı
uk: Частота дискретизації
zh_hans: 采样率
zh_hant: 取樣率

source: Save Diagnostics Log…
cs: Uložit diagnostický protokol…
da: Gem diagnosticeringslog…
de: Diagnoseprotokoll sichern …
el: Αποθήκευση αρχείου καταγραφής διαγνωστικών…
es: Guardar registro de diagnóstico…
fi: Tallenna diagnostiikkaloki…
fr: Enregistrer le journal de diagnostic…
hr: Spremi dnevnik dijagnostike…
hu: Diagnosztikai napló mentése…
it: Salva log di diagnostica…
ja: 診断ログを保存…
ko: 진단 로그 저장…
nb: Arkiver diagnoselogg…
nl: Bewaar diagnoselogboek…
pl: Zachowaj dziennik diagnostyczny…
pt_br: Salvar registro de diagnóstico…
pt_pt: Guardar registo de diagnóstico…
ro: Salvează jurnalul de diagnosticare…
ru: Сохранить журнал диагностики…
sk: Uložiť diagnostický záznam…
sv: Spara diagnostikloggen…
tr: Tanılama Günlüğünü Kaydet…
uk: Зберегти журнал діагностики…
zh_hans: 存储诊断日志…
zh_hant: 儲存診斷記錄…

source: Save Frame As…
cs: Uložit snímek jako…
da: Gem billede som…
de: Frame sichern unter …
el: Αποθήκευση καρέ ως…
es: Guardar fotograma como…
fi: Tallenna kuva nimellä…
fr: Enregistrer l’image sous…
hr: Spremi sličicu kao…
hu: Képkocka mentése másként…
it: Salva frame come…
ja: フレームを別名で保存…
ko: 프레임을 다른 이름으로 저장…
nb: Arkiver bilde som…
nl: Bewaar frame als…
pl: Zachowaj klatkę jako…
pt_br: Salvar quadro como…
pt_pt: Guardar fotograma como…
ro: Salvează cadrul ca…
ru: Сохранить кадр как…
sk: Uložiť snímku ako…
sv: Spara bildruta som…
tr: Kareyi Farklı Kaydet…
uk: Зберегти кадр як…
zh_hans: 将帧存储为…
zh_hant: 將幀儲存為…

source: Settings
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Ajustes
fi: Asetukset
fr: Réglages
hr: Postavke
hu: Beállítások
it: Impostazioni
ja: 設定
ko: 설정
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
pt_br: Configurações
pt_pt: Definições
ro: Setări
ru: Настройки
sk: Nastavenia
sv: Inställningar
tr: Ayarlar
uk: Налаштування
zh_hans: 设置
zh_hant: 設定

source: Shadow
cs: Stín
da: Skygge
de: Schatten
el: Σκιά
es: Sombra
fi: Varjo
fr: Ombre
hr: Sjena
hu: Árnyék
it: Ombra
ja: 影
ko: 그림자
nb: Skygge
nl: Schaduw
pl: Cień
pt_br: Sombra
pt_pt: Sombra
ro: Umbră
ru: Тень
sk: Tieň
sv: Skugga
tr: Gölge
uk: Тінь
zh_hans: 阴影
zh_hant: 陰影

source: Share Diagnostics Log
cs: Sdílet diagnostický protokol
da: Del diagnosticeringslog
de: Diagnoseprotokoll teilen
el: Κοινή χρήση αρχείου καταγραφής διαγνωστικών
es: Compartir registro de diagnóstico
fi: Jaa diagnostiikkaloki
fr: Partager le journal de diagnostic
hr: Podijeli dnevnik dijagnostike
hu: Diagnosztikai napló megosztása
it: Condividi log di diagnostica
ja: 診断ログを共有
ko: 진단 로그 공유
nb: Del diagnoselogg
nl: Deel diagnoselogboek
pl: Udostępnij dziennik diagnostyczny
pt_br: Compartilhar registro de diagnóstico
pt_pt: Partilhar registo de diagnóstico
ro: Trimite jurnalul de diagnosticare
ru: Поделиться журналом диагностики
sk: Zdieľať diagnostický záznam
sv: Dela diagnostikloggen
tr: Tanılama Günlüğünü Paylaş
uk: Поділитися журналом діагностики
zh_hans: 共享诊断日志
zh_hant: 分享診斷記錄

source: Shuffle: off
cs: Náhodně: vypnuto
da: Bland: fra
de: Zufällige Wiedergabe: aus
el: Τυχαία σειρά: ανενεργή
es: Aleatorio: desactivado
fi: Sekoitus: pois
fr: Aléatoire : désactivé
hr: Nasumično: isključeno
hu: Keverés: ki
it: Casuale: non attivo
ja: シャッフル：オフ
ko: 셔플: 끔
nb: Tilfeldig rekkefølge: av
nl: Willekeurig: uit
pl: Losowo: wyłączone
pt_br: Aleatório: desativado
pt_pt: Aleatório: desativado
ro: Aleatoriu: dezactivat
ru: Перемешать: выкл.
sk: Náhodne: vypnuté
sv: Blanda: av
tr: Karıştır: kapalı
uk: Перемішування: вимк.
zh_hans: 随机：关
zh_hant: 隨機播放：關

source: Shuffle: on
cs: Náhodně: zapnuto
da: Bland: til
de: Zufällige Wiedergabe: ein
el: Τυχαία σειρά: ενεργή
es: Aleatorio: activado
fi: Sekoitus: päällä
fr: Aléatoire : activé
hr: Nasumično: uključeno
hu: Keverés: be
it: Casuale: attivo
ja: シャッフル：オン
ko: 셔플: 켬
nb: Tilfeldig rekkefølge: på
nl: Willekeurig: aan
pl: Losowo: włączone
pt_br: Aleatório: ativado
pt_pt: Aleatório: ativado
ro: Aleatoriu: activat
ru: Перемешать: вкл.
sk: Náhodne: zapnuté
sv: Blanda: på
tr: Karıştır: açık
uk: Перемішування: увімк.
zh_hans: 随机：开
zh_hant: 隨機播放：開

source: Size
cs: Velikost
da: Størrelse
de: Größe
el: Μέγεθος
es: Tamaño
fi: Koko
fr: Taille
hr: Veličina
hu: Méret
it: Dimensione
ja: サイズ
ko: 크기
nb: Størrelse
nl: Grootte
pl: Rozmiar
pt_br: Tamanho
pt_pt: Tamanho
ro: Dimensiune
ru: Размер
sk: Veľkosť
sv: Storlek
tr: Boyut
uk: Розмір
zh_hans: 大小
zh_hant: 大小

source: Slower
cs: Pomaleji
da: Langsommere
de: Langsamer
el: Πιο αργά
es: Más lento
fi: Hitaammin
fr: Plus lent
hr: Sporije
hu: Lassabban
it: Più lento
ja: 遅く
ko: 느리게
nb: Saktere
nl: Langzamer
pl: Wolniej
pt_br: Mais lento
pt_pt: Mais lento
ro: Mai încet
ru: Медленнее
sk: Pomalšie
sv: Långsammare
tr: Daha yavaş
uk: Повільніше
zh_hans: 减慢
zh_hant: 減慢

source: Small
cs: Malý
da: Lille
de: Klein
el: Μικρό
es: Pequeño
fi: Pieni
fr: Petit
hr: Mala
hu: Kicsi
it: Piccolo
ja: 小
ko: 작게
nb: Liten
nl: Klein
pl: Mały
pt_br: Pequeno
pt_pt: Pequeno
ro: Mică
ru: Малый
sk: Malé
sv: Liten
tr: Küçük
uk: Малий
zh_hans: 小
zh_hant: 小

source: Small (8 segments)
cs: Malý (8 segmentů)
da: Lille (8 segmenter)
de: Klein (8 Segmente)
el: Μικρό (8 τμήματα)
es: Pequeño (8 segmentos)
fi: Pieni (8 segmenttiä)
fr: Petit (8 segments)
hr: Mali (8 segmenata)
hu: Kicsi (8 szegmens)
it: Piccolo (8 segmenti)
ja: 小（8セグメント）
ko: 작게 (8개 세그먼트)
nb: Liten (8 segmenter)
nl: Klein (8 segmenten)
pl: Mały (8 segmentów)
pt_br: Pequeno (8 segmentos)
pt_pt: Pequeno (8 segmentos)
ro: Mic (8 segmente)
ru: Малый (8 сегментов)
sk: Malý (8 segmentov)
sv: Liten (8 segment)
tr: Küçük (8 segment)
uk: Малий (8 сегментів)
zh_hans: 小（8 个分段）
zh_hant: 小（8 個片段）

source: Software
cs: Softwarově
el: Λογισμικό
fi: Ohjelmisto
fr: Logiciel
hr: Softverski
hu: Szoftveres
ja: ソフトウェア
ko: 소프트웨어
nb: Programvare
pl: Programowo
ru: Программный
sk: Softvérovo
sv: Programvara
tr: Yazılım
uk: Програмний
zh_hans: 软件
zh_hant: 軟體

source: Source
cs: Zdroj
da: Kilde
de: Quelle
el: Πηγή
es: Fuente
fi: Lähde
hr: Izvor
hu: Forrás
it: Sorgente
ja: ソース
ko: 소스
nb: Kilde
nl: Bron
pl: Źródło
pt_br: Fonte
pt_pt: Origem
ro: Sursă
ru: Источник
sk: Zdroj
sv: Källa
tr: Kaynak
uk: Джерело
zh_hans: 来源
zh_hant: 來源

source: Speed %@
cs: Rychlost %@
da: Hastighed %@
de: Geschwindigkeit %@
el: Ταχύτητα %@
es: Velocidad %@
fi: Nopeus %@
fr: Vitesse %@
hr: Brzina %@
hu: Sebesség %@
it: Velocità %@
ja: 速度 %@
ko: 속도 %@
nb: Hastighet %@
nl: Snelheid %@
pl: Prędkość %@
pt_br: Velocidade %@
pt_pt: Velocidade %@
ro: Viteză %@
ru: Скорость %@
sk: Rýchlosť %@
sv: Hastighet %@
tr: Hız %@
uk: Швидкість %@
zh_hans: 速度 %@
zh_hant: 速度 %@

source: Speed: %@
cs: Rychlost: %@
da: Hastighed: %@
de: Geschwindigkeit: %@
el: Ταχύτητα: %@
es: Velocidad: %@
fi: Nopeus: %@
fr: Vitesse : %@
hr: Brzina: %@
hu: Sebesség: %@
it: Velocità: %@
ja: 速度: %@
ko: 속도: %@
nb: Hastighet: %@
nl: Snelheid: %@
pl: Prędkość: %@
pt_br: Velocidade: %@
pt_pt: Velocidade: %@
ro: Viteză: %@
ru: Скорость: %@
sk: Rýchlosť: %@
sv: Hastighet: %@
tr: Hız: %@
uk: Швидкість: %@
zh_hans: 速度：%@
zh_hant: 速度：%@

source: Start over
cs: Od začátku
da: Start forfra
de: Von vorn beginnen
el: Έναρξη από την αρχή
es: Empezar de nuevo
fi: Aloita alusta
fr: Recommencer
hr: Ispočetka
hu: Újrakezdés
it: Ricomincia
ja: 最初から再生
ko: 처음부터
nb: Start på nytt
nl: Opnieuw beginnen
pl: Od początku
pt_br: Começar do início
pt_pt: Recomeçar
ro: De la început
ru: Начать сначала
sk: Od začiatku
sv: Börja om
tr: Baştan başla
uk: Почати спочатку
zh_hans: 从头开始
zh_hant: 從頭開始

source: Subtitle Size
cs: Velikost titulků
da: Undertekststørrelse
de: Untertitelgröße
el: Μέγεθος υποτίτλων
es: Tamaño de los subtítulos
fi: Tekstityksen koko
fr: Taille des sous-titres
hr: Veličina titlova
hu: Felirat mérete
it: Dimensione dei sottotitoli
ja: 字幕のサイズ
ko: 자막 크기
nb: Undertekststørrelse
nl: Ondertitelgrootte
pl: Rozmiar napisów
pt_br: Tamanho das legendas
pt_pt: Tamanho das legendas
ro: Dimensiune subtitrări
ru: Размер субтитров
sk: Veľkosť titulkov
sv: Undertextstorlek
tr: Altyazı Boyutu
uk: Розмір субтитрів
zh_hans: 字幕大小
zh_hant: 字幕大小

source: Subtitles
cs: Titulky
da: Undertekster
de: Untertitel
el: Υπότιτλοι
es: Subtítulos
fi: Tekstitykset
fr: Sous-titres
hr: Titlovi
hu: Feliratok
it: Sottotitoli
ja: 字幕
ko: 자막
nb: Undertekster
nl: Ondertitels
pl: Napisy
pt_br: Legendas
pt_pt: Legendas
ro: Subtitrări
ru: Субтитры
sk: Titulky
sv: Undertexter
tr: Altyazı
uk: Субтитри
zh_hans: 字幕
zh_hant: 字幕

source: Surround (Dolby Digital Plus)
cs: Prostorový zvuk (Dolby Digital Plus)
hu: Térhatású (Dolby Digital Plus)
ja: サラウンド (Dolby Digital Plus)
ko: 서라운드 (Dolby Digital Plus)
pl: Dźwięk przestrzenny (Dolby Digital Plus)
ru: Объёмный звук (Dolby Digital Plus)
sk: Priestorový zvuk (Dolby Digital Plus)
uk: Об’ємний звук (Dolby Digital Plus)
zh_hans: 环绕声（Dolby Digital Plus）
zh_hant: 環繞聲（Dolby Digital Plus）

source: System
cs: Systémové
el: Σύστημα
es: Sistema
fi: Järjestelmä
fr: Système
hr: Sustav
hu: Rendszer
it: Sistema
ja: システム
ko: 시스템
nl: Systeem
pl: Systemowa
pt_br: Sistema
pt_pt: Sistema
ro: Sistem
ru: Системный
sk: Systémové
tr: Sistem
uk: Системний
zh_hans: 系统
zh_hant: 系統

source: Title %lld
cs: Titul %lld
da: Titel %lld
de: Titel %lld
el: Τίτλος %lld
es: Título %lld
fi: Nimike %lld
fr: Titre %lld
hr: Naslov %lld
hu: %lld. cím
it: Titolo %lld
ja: タイトル %lld
ko: 타이틀 %lld
nb: Tittel %lld
nl: Titel %lld
pl: Tytuł %lld
pt_br: Título %lld
pt_pt: Título %lld
ro: Titlul %lld
ru: Раздел %lld
sk: Titul %lld
sv: Titel %lld
tr: Başlık %lld
uk: Заголовок %lld
zh_hans: 标题 %lld
zh_hant: 標題 %lld

source: Titles
cs: Tituly
da: Titler
de: Titel
el: Τίτλοι
es: Títulos
fi: Nimikkeet
fr: Titres
hr: Naslovi
hu: Címek
it: Titoli
ja: タイトル
ko: 타이틀
nb: Titler
nl: Titels
pl: Tytuły
pt_br: Títulos
pt_pt: Títulos
ro: Titluri
ru: Разделы
sk: Tituly
sv: Titlar
tr: Başlıklar
uk: Заголовки
zh_hans: 标题
zh_hant: 標題

source: Track %lld
cs: Stopa %lld
da: Spor %lld
de: Spur %lld
el: Κομμάτι %lld
es: Pista %lld
fi: Raita %lld
fr: Piste %lld
hr: Zapis %lld
hu: %lld. szám
it: Traccia %lld
ja: トラック %lld
ko: 트랙 %lld
nb: Spor %lld
nl: Spoor %lld
pl: Ścieżka %lld
pt_br: Faixa %lld
pt_pt: Faixa %lld
ro: Pista %lld
ru: Дорожка %lld
sk: Stopa %lld
sv: Spår %lld
tr: Parça %lld
uk: Доріжка %lld
zh_hans: 轨道 %lld
zh_hant: 音軌 %lld

source: Tracks
cs: Stopy
da: Spor
de: Spuren
el: Κομμάτια
es: Pistas
fi: Raidat
fr: Pistes
hr: Zapisi
hu: Sávok
it: Tracce
ja: トラック
ko: 트랙
nb: Spor
nl: Sporen
pl: Ścieżki
pt_br: Faixas
pt_pt: Faixas
ro: Piste
ru: Дорожки
sk: Stopy
sv: Spår
tr: Parçalar
uk: Доріжки
zh_hans: 轨道
zh_hant: 音軌

source: Transfer
cs: Přenosová funkce
da: Overføring
el: Μεταφορά
es: Transferencia
fi: Siirtofunktio
fr: Transfert
hr: Prijenos
hu: Átviteli függvény
it: Trasferimento
ja: 伝達特性
ko: 전달 특성
nb: Overføring
nl: Overdracht
pt_br: Transferência
pt_pt: Transferência
ru: Передаточная функция
sk: Prenosová funkcia
sv: Överföring
tr: Aktarım
uk: Передавальна функція
zh_hans: 传输特性
zh_hant: 傳輸特性
